[
  {
    "id": 1,
    "name": "Special Bag ",
    "price": "490",
    "description": "The Judy Tote in Black by Chloé is crafted from a soft leather in a more versatile and pared back design approach to the brands usual romantic style handbags. Featuring a ruched detail at the front for added interest and texture",
    "img": "https://i.ibb.co/HYyk7nW/bag.png"
  },
  {
    "id": 2,
    "name": "Black Watch",
    "price": "3000",
    "description": "We provide original warranty cards for every single watch unless otherwise stated. But we as a company, Watchshopping.com, do not cover any warranty as you will be covered by the authorized dealer of your purchase instead",
    "img": "https://i.ibb.co/4f03Cgv/boys-watch.png"
  },
  {
    "id": 3,
    "name": "The Children's Place Girls' Basic Denim Jacket",
    "price": "1200",
    "description": "Denim jackets are a popular choice of outerwear worn by men and women of all ages. They usually feature a light blue color resembling that of jeans",
    "img": "https://i.ibb.co/8KMWVKk/denim.png"
  },
  {
    "id": 4,
    "name": "T-shirt",
    "price": "1250",
    "description": "Black cotton branded T-shirt from calvin klein kids featuring a crew neck, a central printed logo and short sleeves.",
    "img": "https://i.ibb.co/9H5Zpyn/gengi.png"
  },
  {
    "id": 5,
    "name": "Hanes Girls' Big ComfortSoft EcoSmart Full-Zip Hoodie",
    "price": "1500",
    "description": "The Children's Place Girls' Basic Denim Jacket",
    "img": "https://i.ibb.co/cXx5x6L/jaket.png"
  },
  {
    "id": 6,
    "name": "Fossil Men's the Minimalist Stainless Steel Slim Casual Quartz Watch",
    "price": "1350",
    "description": "Fossil Men's the Minimalist Stainless Steel Slim Casual Quartz Watch",
    "img": "https://i.ibb.co/1sFcMNW/watch.png"
  },
  {
    "id": 7,
    "name": "Black SPC Cap",
    "price": "1025",
    "description": "Navy cotton baseball cap from Lacoste kids featuring a curved peak, a rear buckle fastening, silver-tone hardware and a back embossed logo stamp.",
    "img": "https://i.ibb.co/bP948rq/cap.png"
  },
  {
    "id": 8,
    "name": "iPhone 13 Pro Silicone Case with MagSafe – Clover",
    "price": "950",
    "description": "Designed by Apple to complement iPhone 13 Pro, the Silicone Case with MagSafe is a delightful way to protect your iPhone.",
    "img": "https://i.ibb.co/QXyKH5t/casing.png"
  },
  {
    "id": 9,
    "name": "Gioberti Mens Formal Suit Vest",
    "price": "2150",
    "description": "Gioberti Mens Formal Suit Vest",
    "img": "https://i.ibb.co/5161xhP/coti.png"
  },
  {
    "id": 10,
    "name": "Beats Studio3 Wireless Noise Cancelling Over-Ear Headphones - Apple W1 Headphone Chip",
    "price": "2200",
    "description": "Resolution: 1366 x 768. Panel Type: TN. HDMI and VGA input. TÜV Low Blue Light",
    "img": "https://i.ibb.co/wdfNnDr/headphone.png"
  },
  {
    "id": 11,
    "name": "Yamaha R15 V3",
    "price": "438000",
    "description": "Yamaha R15 V3 on road price is Rs 1.83 lakh in Delhi, Rs 1.89 lakh in Mumbai, Rs 1.85 lakh in Kolkata and Rs 1.87 lakh in Chennai. The prices mentioned here are approximate and we suggest you contact your nearest Yamaha",
    "img": "https://i.ibb.co/N1ZbkVy/honda.png"
  },
  {
    "id": 12,
    "name": "Sports Shoes",
    "price": "2900",
    "description": "You can't go wrong with a classic. Classic pair of sneakers that is, and these Air Jordan 1 Mid GS sneakers are just what your little one needs. A sneakerhead in the making.",
    "img": "https://i.ibb.co/ZNTTX6S/shoes.png"
  }
   
]